
/* Class = "NSBox"; title = "Caixa"; ObjectID = "8"; */
"8.title" = "Caixa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "28"; */
"28.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Caixa"; ObjectID = "31"; */
"31.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Chaves Privadas"; ObjectID = "50"; */
"50.title" = "Chaves Privadas";

/* Class = "NSTextFieldCell"; title = "Conta:"; ObjectID = "52"; */
"52.title" = "Conta:";

/* Class = "NSTextFieldCell"; title = "A chave privada será mostrada aqui..."; ObjectID = "53"; */
"53.title" = "A chave privada será mostrada aqui...";

/* Class = "NSTextFieldCell"; title = "Digitais Conhecidas"; ObjectID = "54"; */
"54.title" = "Digitais Conhecidas";

/* Class = "NSButtonCell"; title = "Mostrar Digital..."; ObjectID = "55"; */
"55.title" = "Mostrar Digital...";

/* Class = "NSButtonCell"; title = "Gerar"; ObjectID = "56"; */
"56.title" = "Gerar";
